job-greet-station-name = Добро пожаловать в тунели метро { $stationName }.
job-greet-introduce-job-name = Ваша должность: { $jobName }.
job-greet-important-disconnect-admin-notify = Вы играете ключевую роль в выживании группы. Если вам нужно покинуть Пустошь, используйте аварийный сигнал "SOS" (Админ помощь), чтобы предупредить Смотрителей.
job-greet-supervisors-warning = Как { $jobName } вы обязаны { $supervisors } Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Из-за нехватки сталкеров в тонелях, вам был предоставлен расширенный доступ. Используйте его с умом.
job-not-available-wait-in-lobby = Смерть в нищете началась, но вам не досталась ни одна из желаемых специализаций (или вы не выбрали предпочтительную роль), поэтому вы остались в мирном убежище. Вы можете изменить это решение в настройках своего профиля.
